{
   "administr data":{
      "desc":"The term used to describe data about individuals collected by government departments and agencies as part of their everyday activities. Examples include exam results, benefit receipt and National Insurance payments.",
      "link":"http://learning.closer.ac.uk/"
   },
   "agenc":{
      "desc":"",
      "link":""
   },
   "aggreg":{
      "desc":"The bringing together of elements. Types of aggregations differ by the nature of the processes by which elements are brought together and the reason understood for aggregating or contained as a unit. Aggregations differ in the nature of relations between the member parts.",
      "link":"http://dictionary.casrai.org/Aggregation"
   },
   "analysi unit":{
      "desc":"The unit being analysed. E.g. individual, household",
      "link":"https://wiki.ucl.ac.uk/display/CLOS/Analysis+Unit"
   },
   "attrit":{
      "desc":"The discontinued participation of participants in a longitudinal study. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "cohort studi":{
      "desc":"Cohort studies are concerned with charting the lives of groups of individuals who experience the same life events within a given time period. The best known examples are birth cohort studies, which follow a group of people born in a particular period.",
      "link":"http://learning.closer.ac.uk/"
   },
   "condit":{
      "desc":"The process whereby participants’ answers to some questions may be influenced by their participation in the study – in other words, their responses are ‘conditioned’ by their being members of a longitudinal study. Examples would include participants answering questions differently or even behaving differently as a result of their participation.",
      "link":"http://learning.closer.ac.uk/"
   },
   "cross-sect":{
      "desc":"Cross-sectional studies involve surveying a fresh sample of people each time they are carried out. Some cross-sectional studies are repeated regularly and can include a large number of repeat questions at each survey round.",
      "link":"http://learning.closer.ac.uk/"
   },
   "data harmonis":{
      "desc":"Data harmonisation involves retrospectively adjusting data collected by different surveys so as to make their measures comparable. Measures may differ between studies, or they may differ between sweeps of the same study. Data harmonisation allows researchers to make comparisons both within and across studies. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "data linkag":{
      "desc":"Data linkage simply means connecting two or more sources of administrative, educational, geographic, health or survey data relating to the same individual for research and statistical purposes. For example, linking housing or income data to exam results data could be used to investigate the impact of socioeconomic factors on educational outcomes.",
      "link":"http://learning.closer.ac.uk/"
   },
   "demograph":{
      "desc":"Statistical interpretation and description of a population with reference to distribution, composition, or structure. ",
      "link":"https://wiki.ucl.ac.uk/display/CLOS/Topics"
   },
   "deriv variabl":{
      "desc":"Variables that are created from other variables using an expression. For example,…",
      "link":"https://www.ibm.com/support/knowledgecenter/en/SSLVQG_6.0.1/com.spss.ddl/mdm_derived_variables.htm"
   },
   "household panel survey":{
      "desc":"Household panel surveys follow whole households of people through time, adding or removing participants as people join or leave the household.",
      "link":"http://learning.closer.ac.uk/"
   },
   "identifi":{
      "desc":"A sequence of characters used to identify or refer to a program or an element, such as a variable or a set of data, within it.",
      "link":"https://en.oxforddictionaries.com/definition/identifier"
   },
   "instrument":{
      "desc":"A tool for consistently implementing a scientific protocol for obtaining data from respondents. For example, in many social and behavioral surveys, the instrument involves a questionnaire that provides a script for presenting a standard set of questions and response options.",
      "link":"http://www.esourceresearch.org/eSourceBook/SampleSurveys/6DevelopingaSurveyInstrument/tabid/484/Default.aspx"
   },
   "life stage":{
      "desc":"Phases of the participants life used to categorise the instruments. Read more[hyperlink to wiki for stages].",
      "link":"https://wiki.ucl.ac.uk/display/CLOS/Life+Stage"
   },
   "longitudin studi":{
      "desc":"Longitudinal studies gather data about the same individuals (‘study participants’) repeatedly over a period of time, in some cases from birth until old age. Many longitudinal studies follow individuals, but some look at whole households or organisations. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "loop":{
      "desc":"Describes an action which loops until a limiting condition is met.",
      "link":"http://ddi4.readthedocs.io/en/latest/Package/CoreProcess/Loop.html?highlight=loops"
   },
   "non-respons bias":{
      "desc":"A type of bias introduced when those who participate in a study differ to those who do not in a way that is not random (for example, if attrition rates are particularly high among certain sub-groups). Non-random attrition over time can mean that the sample no longer remains representative of the original population being studied. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "observ studi":{
      "desc":"Observational studies focus on observing the characteristics of a particular sample without attempting to influence any aspects of the participants’ lives. They can be contrasted with experimental studies, which apply a specific ‘treatment’ to some participants in order to understand its effect.",
      "link":"http://learning.closer.ac.uk/"
   },
   "omic":{
      "desc":"Suffix forming nouns used to denote rigorous, systematic analyses of the omes: e.g., proteomics, metabolomics, pharmacogenomics, toxicogenomics.",
      "link":"https://wiki.ucl.ac.uk/display/CLOS/Topics "
   },
   "panel studi":{
      "desc":"Panel studies follow the same individuals over time. They vary considerably in scope and scale. Examples include online opinion panels and short-term studies whereby people are followed up once or twice after an initial interview. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "paramet":{
      "desc":"A parameter is a structure that specifically identifies a source of input or output information so that it can be use pragmatically.",
      "link":"http://ddi4.readthedocs.io/en/latest/Package/Processing/Parameter.html "
   },
   "prospect studi":{
      "desc":"A type of study that watches for outcomes, such as the development of a disease, during the study period and relates this to other factors, such as suspected risk or protection factor(s).",
      "link":"http://learning.closer.ac.uk/"
   },
   "question sourc":{
      "desc":"",
      "link":""
   },
   "recal error":{
      "desc":"Errors that can occur when study participants are asked to recall events or experiences from the past. It can take a number of forms – participants might completely forget something happened, or misremember aspects of it, such as when it happened, how long it lasted, or other details. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "recal bias":{
      "desc":"Errors that can occur when study participants are asked to recall events or experiences from the past. It can take a number of forms – participants might completely forget something happened, or misremember aspects of it, such as when it happened, how long it lasted, or other details. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "relat variabl":{
      "desc":"Variables that are similar in characteristics. For example,…",
      "link":""
   },
   "retrospect studi":{
      "desc":"A type of study establishes an outcome at the start, and looks backwards to examine exposures to suspected risk or protection factors.",
      "link":"http://learning.closer.ac.uk/"
   },
   "sampl":{
      "desc":"A subset of a population that is used in research to represent the population as a whole. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "sequenc":{
      "desc":"Provides a sequence order for operations expressed as control constructs. The sequence can be typed to support local processing or classification flags and alternate sequencing instructions (such as randomize for each respondent).",
      "link":"http://ddi4.readthedocs.io/en/latest/Package/CoreProcess/Sequence.html "
   },
   "studi particip":{
      "desc":"The individuals who are interviewed as part of a longitudinal study. They can also be referred to as respondents, study members, or cohort members (in the case of cohort studies).",
      "link":"http://learning.closer.ac.uk/"
   },
   "survey weight":{
      "desc":"Survey weights can be used to adjust or re-balance a survey sample in order to reduce the impact of attrition on the representativeness of the sample. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "sweep":{
      "desc":"The term used to refer to a round of data collection in a particular longitudinal study. For example, the age 7 sweep of the National Child Development Study refers to the data collection that took place in 1965 when the participants were aged 7. The term wave often has the same meaning.",
      "link":"http://learning.closer.ac.uk/"
   },
   "trace":{
      "desc":"Tracing (or tracking) describes the process by which study teams attempt to locate participants who have moved from the address at which they were last interviewed. ",
      "link":"http://learning.closer.ac.uk/"
   },
   "track":{
     "desc":"Tracing (or tracking) describes the process by which study teams attempt to locate participants who have moved from the address at which they were last interviewed. ",
     "link":"http://learning.closer.ac.uk/"
   },
   "unit type":{
      "desc":"",
      "link":""
   },
   "univers":{
      "desc":"A defined class of people, entities, events, or objects, with no specification of time and geography. It contextualises a Unit Type.",
      "link":"http://ddi4.readthedocs.io/en/latest/Package/Conceptual/Universe.html"
   },
   "unobserv heterogen":{
      "desc":"A term from econometrics that describes the existence of variables that are relevant to and associated with the object of study but which have not been measured (observed). ",
      "link":"http://learning.closer.ac.uk/"
   },
   "variabl label":{
      "desc":"The unique indentifier for a specific variable. ",
      "link":""
   },
   "variabl":{
      "desc":"The term that tends to be used to describe data items within a dataset. For example, a questionnaire might collect information about a participant’s job (its title, whether it involves any supervision, the type of organisation they work for and so on). This information would then be coded using a code-frame and the results made available in the dataset in the form of a variable about occupation. ",
      "link":"http://learning.closer.ac.uk/"
   }
}
